var questions = [
  {
    "title": "怎么玩？",
    "description": "可以设置一个带奖励的拼字红包，发给好友，好友在指定的时间内拼成领取奖励"
  },
  {
  "title": "我支付了但是没有发出去？",
  "description": "请在主页【我的】中找到相应的记录，点击详情，里面有丰富的转发功能"
  },
  {
    "title": "好友可以转发我的拼一拼红包吗？",
    "description": "可以"
  },
  {
    "title": "发拼一拼红包会收取服务费吗？",
    "description": "发拼一拼会收取2%服务费"
  },
  {
    "title": "未领取的红包如何处理？",
    "description": "发出的红包没有任何人领取，会自动退会到你的账户余额里，同时退会一半的服务费1%，如果有至少一人领取，会退回未领取金额"
  },
  {
    "title": "提现收取服务费吗？多久到账？",
    "description": "提现免费，申请提现后1-5个工作日会转账到你的微信钱包"
  },
  {
    "title": "如何联系客服",
    "description": "请点击本页面下方的绿色按钮来联系我们， 或者加微信公众号菠萝盒子(微信号:blhzbox)"
  }
]

module.exports = {
  questions
}